<?
ob_start("ob_gzhandler");

require "include/main.php";

dbconn();

stdhead("Правила");


?>
<div class="blog_part_left_box"><div class="gamepad_ico"></div><div class="blog_part_left_smallheader">
<font size="5">Правила</font>
</div>
<font size="3"><b>Правилата в сайта са малко и са лесни за запомняне !</b></font>
<br><hr>
<b>1.</b> Споровете с екипа са забранени.
<hr>
<b>2.</b> Некултурно, грубо и неприлично поведение в постовете или коментарите ще е последвано с предупреждение. Ще получите само едно предупреждение!
<hr>
<b>3.</b> Навсякъде по сайта се пише на кирилица. 
<hr>
<b>4.</b> Всякакъв вид СПАМ е забранен.
<hr>
<b>5.</b> В този сайт НЯМА място за расизъм и той по никакъв начин няма да бъде толериран.
<hr>
<b>6.</b> Максималният размер за аватар е 250х250. Аватари с по-голям размер от този, неприлични, неподходящи и нарушаващи другите правила ще бъдат трити от профилите.
<hr>
<b>7.</b> Всякакви опити за реклама без знанието и разрешението на администратора на сайта са забранени.
</div>
<?php


stdfoot();
?>